
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Gérer les clients API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Clients API Skype";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Modifier les autorisations";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Permettre à cette application d’utiliser Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Permettre à cette application d’utiliser Skype, mais le demander encore à l’avenir";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Ne pas permettre à cette application d’utiliser Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Gérer les clients API Skype";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Modifier";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Supprimer";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Fermer";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Fermer";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
